/* Cancel button title used for dismissing share sheet */
"Cancel_Button" = "إلغاء";

/* Title for copy activity item */
"Copy_Title" = "نسخ";

/* Accessibility hint for copy activity item */
"Copy_Accessibility_Hint" = "ينسخ العنصر إلى الحافظة.";

/* Title for 'Dislike' activity item */
"Dislike_Title" = "إلغاء إعجاب";

/* Title for mail activity item */
"Mail_Title" = "Mail";

/* Title for message activity item */
"Message_Title" = "رسالة";

/* Title for 'Like' activity item */
"Like_Title" = "إعجاب";

/* Title for save activity item */
"Save_Title" = "حفظ";